/* No comment provided by engineer. */
"$%0.2f per minute" = "$%0.2f per minute";

/* No comment provided by engineer. */
"$%@ regularly" = "$%@ regularly";

/* No comment provided by engineer. */
"$%@ regularly - $%@ in credits" = "$%1$@ regularly - $%2$@ in credits";

/* No comment provided by engineer. */
"$%d USD / month" = "$%d USD / month";

/* No comment provided by engineer. */
"$XXX one-time fee" = "$XXX one-time fee";

/* No comment provided by engineer. */
"%.1f kB" = "%.1f kB";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ (%@)" = "%1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ (%ld yrs)" = "%1$@ (%2$ld yrs)";

/* No comment provided by engineer. */
"%@ (App)" = "%@ (App)";

/* No comment provided by engineer. */
"%@ (Checklist)" = "%@ (Checklist)";

/* No comment provided by engineer. */
"%@ (Goal)" = "%@ (Goal)";

/* No comment provided by engineer. */
"%@ (News)" = "%@ (News)";

/* No comment provided by engineer. */
"%@ (Tip)" = "%@ (Tip)";

/* No comment provided by engineer. */
"%@ \naccepted" = "%@ \naccepted";

"%@ and " = "%@ and ";

/* No comment provided by engineer. */
"%@ and %@" = "%1$@ and %2$@";

/* No comment provided by engineer. */
"%@ and %@ found this helpful" = "%1$@ and %2$@ found this helpful";

/* No comment provided by engineer. */
"%@ appreciates your gratitude! " = "%@ appreciates your gratitude! ";

/* No comment provided by engineer. */
"%@ created" = "%@ created";

/* No comment provided by engineer. */
"%@ created:" = "%@ created:";
